"Copy Path" = "Pfad kopieren";
"Path" = "Pfad";
"URL" = "URL";
"Windows Path" = "Windows-Pfad";
"HFS Path" = "HFS-Pfad";
"Terminal Path" = "Terminal-Pfad";
"Short Path" = "Kurz-Pfad";
"Short URL" = "Kurz-URL";
"Name" = "Name";

"(default)" = "(default)";
